Repository: jake-simple/TalkDeck
Catalog: TalkDeck/Localizable.xcstrings
Source language: ko
Languages: de, en, es, fr, id, ja, pt_br, zh_hans

# cat_adventure_name
source: 모험
de: Abenteuer
en: Adventure
es: Aventura
fr: Aventure
id: Petualangan
ja: 冒険
pt_br: Aventura
zh_hans: 冒险

# cat_afterWork_name
source: 퇴근 후
de: Nach der Arbeit
en: After Work
es: Después del trabajo
fr: Après le travail
id: Sepulang Kerja
ja: 退勤後
pt_br: Depois do trabalho
zh_hans: 下班后

# cat_ahead_name
source: 앞으로
de: In die Zukunft
en: Looking Ahead
es: De aquí en adelante
fr: Pour l'avenir
id: Ke Depan
ja: これから
pt_br: Daqui para frente
zh_hans: 展望未来

# cat_bucketList_name
source: 버킷리스트
de: Bucket List
en: Bucket List
es: Lista de deseos
fr: Liste de souhaits
id: Daftar Keinginan
ja: バケットリスト
pt_br: Lista de desejos
zh_hans: 愿望清单

# cat_childhood_name
source: 어린 시절
de: Kindheit
en: Childhood
es: Infancia
fr: Enfance
id: Masa Kecil
ja: 子供の頃
pt_br: Infância
zh_hans: 童年

# cat_confession_name
source: 고백
de: Geständnis
en: Confession
es: Confesión
fr: Confession
id: Pengakuan
ja: 告白
pt_br: Confissão
zh_hans: 告白

# cat_coolDown_name
source: 진정하기
de: Beruhigen
en: Cool Down
es: Calmarse
fr: Se calmer
id: Menenangkan Diri
ja: 落ち着く
pt_br: Acalmar
zh_hans: 冷静下来

# cat_coupleLife_name
source: 부부 이야기
de: Paarleben
en: Couple Life
es: Vida en pareja
fr: Vie de couple
id: Kehidupan Berpasangan
ja: 夫婦の話
pt_br: Vida a dois
zh_hans: 夫妻生活

# cat_culture_name
source: 문화
de: Kultur
en: Culture
es: Cultura
fr: Culture
id: Budaya
ja: 文化
pt_br: Cultura
zh_hans: 文化

# cat_dailyLife_name
source: 일상
de: Alltag
en: Daily Life
es: Vida cotidiana
fr: Vie quotidienne
id: Kehidupan Sehari-hari
ja: 日常
pt_br: Cotidiano
zh_hans: 日常生活

# cat_deep_name
source: 솔직한 대화
de: Ehrliches Gespräch
en: Honest Talk
es: Charla honesta
fr: Conversation honnête
id: Obrolan Jujur
ja: 正直な会話
pt_br: Conversa honesta
zh_hans: 真诚对话

# cat_dream_name
source: 꿈
de: Träume
en: Dreams
es: Sueños
fr: Rêves
id: Impian
ja: 夢
pt_br: Sonhos
zh_hans: 梦想

# cat_dreamsAndGoals_name
source: 꿈과 목표
de: Träume und Ziele
en: Dreams & Goals
es: Sueños y metas
fr: Rêves et objectifs
id: Mimpi dan Tujuan
ja: 夢と目標
pt_br: Sonhos e metas
zh_hans: 梦想与目标

# cat_emotional_name
source: 감성
de: Emotional
en: Emotional
es: Emocional
fr: Émotionnel
id: Emosional
ja: 感性
pt_br: Emocional
zh_hans: 情感

# cat_excitement_name
source: 설렘
de: Aufregung
en: Excitement
es: Emoción
fr: Frisson
id: Deg-degan
ja: ときめき
pt_br: Emoção
zh_hans: 心动

# cat_familyStory_name
source: 가족 이야기
de: Familiengeschichten
en: Family Stories
es: Historias de familia
fr: Histoires de famille
id: Cerita Keluarga
ja: 家族の話
pt_br: Histórias de família
zh_hans: 家庭故事

# cat_firstImpression_name
source: 첫인상
de: Erster Eindruck
en: First Impression
es: Primera impresión
fr: Première impression
id: Kesan Pertama
ja: 第一印象
pt_br: Primeira impressão
zh_hans: 第一印象

# cat_firstMeeting_name
source: 첫 만남
de: Erstes Treffen
en: First Meeting
es: Primer encuentro
fr: Première rencontre
id: Pertemuan Pertama
ja: 初対面
pt_br: Primeiro encontro
zh_hans: 初次见面

# cat_friendship_name
source: 우정
de: Freundschaft
en: Friendship
es: Amistad
fr: Amitié
id: Persahabatan
ja: 友情
pt_br: Amizade
zh_hans: 友谊

# cat_funQuestion_name
source: 재미있는 질문
de: Spaßige Fragen
en: Fun Questions
es: Preguntas divertidas
fr: Questions amusantes
id: Pertanyaan Seru
ja: 面白い質問
pt_br: Perguntas divertidas
zh_hans: 有趣的问题

# cat_future_name
source: 미래
de: Zukunft
en: Future
es: Futuro
fr: Avenir
id: Masa Depan
ja: 未来
pt_br: Futuro
zh_hans: 未来

# cat_generationGap_name
source: 세대 차이
de: Generationenunterschied
en: Generation Gap
es: Brecha generacional
fr: Fossé des générations
id: Perbedaan Generasi
ja: 世代の差
pt_br: Brecha geracional
zh_hans: 代沟

# cat_gratitude_name
source: 감사
de: Dankbarkeit
en: Gratitude
es: Gratitud
fr: Gratitude
id: Rasa Syukur
ja: 感謝
pt_br: Gratidão
zh_hans: 感恩

# cat_hardChoice_name
source: 어려운
de: Schwer
en: Hard
es: Difícil
fr: Difficile
id: Sulit
ja: 難しい
pt_br: Difícil
zh_hans: 困难的

# cat_hardships_name
source: 힘든 점
de: Schwierigkeiten
en: Hardships
es: Dificultades
fr: Difficultés
id: Kesulitan
ja: 大変なこと
pt_br: Dificuldades
zh_hans: 艰难之处

# cat_honestly_name
source: 솔직하게
de: Ehrlich gesagt
en: Honestly
es: Honestamente
fr: Honnêtement
id: Jujur
ja: 正直に
pt_br: Honestamente
zh_hans: 坦诚地

# cat_innerThoughts_name
source: 속마음
de: Innere Gedanken
en: Inner Thoughts
es: Pensamientos internos
fr: Pensées intérieures
id: Pikiran Terdalam
ja: 本音
pt_br: Pensamentos íntimos
zh_hans: 内心想法

# cat_life_name
source: 인생 이야기
de: Lebensgeschichten
en: Life Stories
es: Historias de vida
fr: Histoires de vie
id: Kisah Hidup
ja: 人生の話
pt_br: Histórias de vida
zh_hans: 人生故事

# cat_lifestyle_name
source: 라이프스타일
de: Lebensstil
en: Lifestyle
es: Estilo de vida
fr: Style de vie
id: Gaya Hidup
ja: ライフスタイル
pt_br: Estilo de vida
zh_hans: 生活方式

# cat_lightChoice_name
source: 가벼운
de: Leicht
en: Light
es: Ligero
fr: Léger
id: Ringan
ja: 気軽な
pt_br: Leve
zh_hans: 轻松的

# cat_makingUp_name
source: 화해
de: Versöhnen
en: Making Up
es: Reconciliarse
fr: Se réconcilier
id: Berbaikan
ja: 和解
pt_br: Reconciliar
zh_hans: 和好

# cat_memories_name
source: 추억
de: Erinnerungen
en: Memories
es: Recuerdos
fr: Souvenirs
id: Kenangan
ja: 思い出
pt_br: Memórias
zh_hans: 回忆

# cat_myFeelings_name
source: 내 감정
de: Meine Gefühle
en: My Feelings
es: Mis sentimientos
fr: Mes sentiments
id: Perasaanku
ja: 私の気持ち
pt_br: Meus sentimentos
zh_hans: 我的感受

# cat_newYearResolution_name
source: 새해 다짐
de: Neujahrsvorsatz
en: New Year's Resolution
es: Propósito de año nuevo
fr: Résolution du nouvel an
id: Resolusi Tahun Baru
ja: 新年の抱負
pt_br: Resolução de ano novo
zh_hans: 新年愿望

# cat_parenting_name
source: 육아 이야기
de: Über Elternschaft reden
en: Parenting Talk
es: Hablar de crianza
fr: Parler parentalité
id: Cerita Pengasuhan
ja: 育児の話
pt_br: Papo de criação
zh_hans: 育儿话题

# cat_philosophy_name
source: 철학
de: Philosophie
en: Philosophy
es: Filosofía
fr: Philosophie
id: Filsafat
ja: 哲学
pt_br: Filosofia
zh_hans: 哲学

# cat_recentLife_name
source: 요즘 근황
de: Letztens
en: Lately
es: Últimamente
fr: Ces derniers temps
id: Kabar Terkini
ja: 最近の近況
pt_br: Ultimamente
zh_hans: 最近动态

# cat_relationship_name
source: 관계
de: Beziehungen
en: Relationships
es: Relaciones
fr: Relations
id: Hubungan
ja: 関係
pt_br: Relacionamentos
zh_hans: 关系

# cat_secret_name
source: 비밀
de: Geheimnisse
en: Secrets
es: Secretos
fr: Secrets
id: Rahasia
ja: 秘密
pt_br: Segredos
zh_hans: 秘密

# cat_seriousChoice_name
source: 진지한
de: Ernst
en: Serious
es: Serio
fr: Sérieux
id: Serius
ja: 真剣な
pt_br: Sério
zh_hans: 认真的

# cat_story_name
source: 내 이야기
de: Meine Geschichte
en: My Story
es: Mi historia
fr: Mon histoire
id: Kisahku
ja: 私のこと
pt_br: Minha história
zh_hans: 我的故事

# cat_taste_name
source: 취향
de: Vorlieben
en: Preferences
es: Preferencias
fr: Préférences
id: Selera
ja: 好み
pt_br: Preferências
zh_hans: 喜好

# cat_thisNow_name
source: 지금 이 순간
de: Dieser Moment
en: This Moment
es: Este momento
fr: Ce moment
id: Momen Ini
ja: 今この瞬間
pt_br: Este momento
zh_hans: 此刻

# cat_travelStyle_name
source: 여행 스타일
de: Reisestil
en: Travel Style
es: Estilo de viaje
fr: Style de voyage
id: Gaya Perjalanan
ja: 旅のスタイル
pt_br: Estilo de viagem
zh_hans: 旅行风格

# cat_unexpectedSide_name
source: 의외의 면
de: Unerwartete Seite
en: Unexpected Side
es: Faceta inesperada
fr: Côté inattendu
id: Sisi Tak Terduga
ja: 意外な一面
pt_br: Lado inesperado
zh_hans: 意外的一面

# cat_values_name
source: 가치관
de: Werte
en: Values
es: Valores
fr: Valeurs
id: Nilai
ja: 価値観
pt_br: Valores
zh_hans: 价值观

# cat_vibe_name
source: 바이브 체크
de: Stimmungscheck
en: Vibe Check
es: Verificación de vibras
fr: Test d'ambiance
id: Cek Vibes
ja: バイブチェック
pt_br: Vibe check
zh_hans: 氛围测试

# cat_whatIf_name
source: 만약에
de: Was wäre wenn
en: What If
es: ¿Y si...?
fr: Et si...?
id: Bagaimana Jika
ja: もしも
pt_br: E se...?
zh_hans: 假如

# cat_wildChoice_name
source: 황당한
de: Verrückt
en: Wild
es: Descabellado
fr: Fou
id: Gila-gilaan
ja: ぶっとんだ
pt_br: Absurdo
zh_hans: 荒诞的

# cat_wish_name
source: 소망
de: Wünsche
en: Wishes
es: Deseos
fr: Souhaits
id: Harapan
ja: 願い
pt_br: Desejos
zh_hans: 愿望

# cat_workLife_name
source: 직장 생활
de: Arbeitsleben
en: Work Life
es: Vida laboral
fr: Vie au travail
id: Kehidupan Kerja
ja: 職場生活
pt_br: Vida no trabalho
zh_hans: 职场生活

# cat_workStyle_name
source: 업무 스타일
de: Arbeitsstil
en: Work Style
es: Estilo de trabajo
fr: Style de travail
id: Gaya Kerja
ja: 仕事スタイル
pt_br: Estilo de trabalho
zh_hans: 工作风格

# cat_yearReview_name
source: 올해 회고
de: Jahresrückblick
en: Year in Review
es: Repaso del año
fr: Bilan de l'année
id: Kilas Balik Tahun Ini
ja: 今年の振り返り
pt_br: Retrospectiva do ano
zh_hans: 年终回顾

# cat_yourSide_name
source: 네 입장
de: Deine Seite
en: Your Side
es: Tu punto de vista
fr: Ton côté
id: Sudut Pandangmu
ja: あなたの立場
pt_br: Seu lado
zh_hans: 你的立场

# pack_afterFight_desc
source: 서운한 마음을 풀고 다시 가까워지는 대화
de: Gespräche zum Heilen und Wiederannähern
en: Conversations to heal hurt feelings and reconnect
es: Conversaciones para sanar y volver a conectar
fr: Des conversations pour guérir les blessures et se rapprocher
id: Percakapan untuk menyembuhkan dan kembali dekat
ja: 傷ついた気持ちを癒して再び近づく会話
pt_br: Conversas para curar mágoas e se reconectar
zh_hans: 化解委屈，重新靠近的对话

# pack_afterFight_name
source: 마음 풀기
de: Versöhnung
en: Making Up
es: Reconciliación
fr: Réconciliation
id: Berdamai
ja: 仲直り
pt_br: Reconciliação
zh_hans: 和解

# pack_babyParents_desc
source: 육아 속 우리 이야기
de: Unsere Geschichte inmitten der Elternschaft
en: Our story in the midst of parenting
es: Nuestra historia en medio de la crianza
fr: Notre histoire au milieu de l'éducation
id: Kisah kami di tengah pengasuhan anak
ja: 育児の中での私たちの物語
pt_br: Nossa história no meio da criação dos filhos
zh_hans: 育儿中的我们的故事

# pack_babyParents_name
source: 아기 있는 부부
de: Eltern mit Baby
en: New Parents
es: Padres con bebé
fr: Parents avec bébé
id: Pasangan dengan Bayi
ja: 子育て夫婦
pt_br: Pais com bebê
zh_hans: 育儿夫妻

# pack_basic_desc
source: 누구와도 좋은 범용 대화 카드
de: Gesprächskarten für jeden
en: Great conversation cards for anyone
es: Tarjetas de conversación para todos
fr: Cartes de conversation universelles
id: Kartu percakapan serbaguna untuk siapa saja
ja: 誰とでも楽しめる万能会話カード
pt_br: Cartões de conversa para todos
zh_hans: 适合所有人的万能对话卡

# pack_basic_name
source: 기본
de: Grundlegend
en: Basic
es: Básico
fr: Basique
id: Dasar
ja: 基本
pt_br: Básico
zh_hans: 基础

# pack_blindDate_desc
source: 처음 만난 사이, 자연스러운 대화
de: Natürliche Gespräche beim ersten Treffen
en: Natural conversations for first meetings
es: Conversaciones naturales para el primer encuentro
fr: Des conversations naturelles pour une première rencontre
id: Percakapan alami untuk pertemuan pertama
ja: 初対面でも自然に話せる会話
pt_br: Conversas naturais para primeiros encontros
zh_hans: 初次见面，自然流畅的对话

# pack_blindDate_name
source: 소개팅
de: Blind Date
en: Blind Date
es: Cita a ciegas
fr: Premier rendez-vous
id: Kencan Buta
ja: 合コン
pt_br: Encontro às cegas
zh_hans: 相亲

# pack_couple_desc
source: 연인과 설레는 대화
de: Aufregende Gespräche mit deinem Partner
en: Exciting conversations with your partner
es: Conversaciones emocionantes con tu pareja
fr: Des conversations palpitantes en couple
id: Percakapan seru dengan pasangan
ja: 恋人とドキドキの会話
pt_br: Conversas emocionantes com seu parceiro
zh_hans: 与恋人心动的对话

# pack_couple_name
source: 연인
de: Paar
en: Couple
es: Pareja
fr: Couple
id: Pasangan
ja: 恋人
pt_br: Casal
zh_hans: 情侣

# pack_coworkers_desc
source: 동료와 편하게 나누는 이야기
de: Entspannte Gespräche mit Kollegen
en: Casual conversations with colleagues
es: Conversaciones casuales con compañeros
fr: Des conversations décontractées avec vos collègues
id: Obrolan santai dengan rekan kerja
ja: 同僚と気軽に話せる会話
pt_br: Conversas informais com colegas
zh_hans: 与同事轻松交流的话题

# pack_coworkers_name
source: 직장인
de: Kollegen
en: Coworkers
es: Compañeros
fr: Collègues
id: Rekan Kerja
ja: 同僚
pt_br: Colegas
zh_hans: 同事

# pack_family_desc
source: 세대를 넘는 가족 대화
de: Familiengespräche über Generationen hinweg
en: Family conversations that bridge generations
es: Conversaciones familiares que unen generaciones
fr: Des conversations familiales qui traversent les générations
id: Percakapan keluarga lintas generasi
ja: 世代を超えた家族の会話
pt_br: Conversas familiares que unem gerações
zh_hans: 跨越代际的家庭对话

# pack_family_name
source: 가족
de: Familie
en: Family
es: Familia
fr: Famille
id: Keluarga
ja: 家族
pt_br: Família
zh_hans: 家庭

# pack_friends_desc
source: 친구끼리 더 깊어지는 대화
de: Tiefere Gespräche mit Freunden
en: Deepen your bond with friends
es: Conversaciones más profundas entre amigos
fr: Des conversations plus profondes entre amis
id: Percakapan lebih dalam dengan teman
ja: 友達ともっと深い会話を
pt_br: Conversas mais profundas entre amigos
zh_hans: 与朋友进行更深入的对话

# pack_friends_name
source: 친구
de: Freunde
en: Friends
es: Amigos
fr: Amis
id: Teman
ja: 友達
pt_br: Amigos
zh_hans: 朋友

# pack_hotTakes_desc
source: 가벼운 논쟁으로 시작하는 대화
de: Gespräche, die mit leichten Debatten beginnen
en: Conversations that start with light debates
es: Conversaciones que comienzan con debates ligeros
fr: Des conversations qui commencent par de légers débats
id: Percakapan yang dimulai dengan debat ringan
ja: 軽い議論から始まる会話
pt_br: Conversas que começam com debates leves
zh_hans: 从轻松辩论开始的对话

# pack_hotTakes_name
source: 논쟁 토크
de: Heiße Meinungen
en: Hot Takes
es: Opiniones polémicas
fr: Opinions controversées
id: Pendapat Kontroversial
ja: 激論トーク
pt_br: Opiniões polêmicas
zh_hans: 争议话题

# pack_icebreaking_desc
source: 처음 만난 그룹을 위한 대화
de: Gespräche für Gruppen, die sich zum ersten Mal treffen
en: Conversations for groups meeting for the first time
es: Conversaciones para grupos que se conocen por primera vez
fr: Des conversations pour les groupes qui se rencontrent pour la première fois
id: Percakapan untuk kelompok yang baru bertemu
ja: 初めて会うグループのための会話
pt_br: Conversas para grupos se conhecendo pela primeira vez
zh_hans: 适合初次见面群体的对话

# pack_icebreaking_name
source: 아이스브레이킹
de: Eisbrecher
en: Icebreaking
es: Rompehielos
fr: Brise-glace
id: Icebreaking
ja: アイスブレイク
pt_br: Quebra-gelo
zh_hans: 破冰

# pack_lateNight_desc
source: 깊은 밤, 감성적인 대화
de: Tiefe, emotionale Gespräche in der Nacht
en: Deep, emotional conversations late at night
es: Conversaciones profundas y emotivas en la noche
fr: Des conversations profondes et émotionnelles la nuit
id: Percakapan mendalam dan emosional di malam hari
ja: 深夜の感傷的な会話
pt_br: Conversas profundas e emotivas à noite
zh_hans: 深夜，感性的对话

# pack_lateNight_name
source: 심야 토크
de: Nachtgespräch
en: Late Night Talk
es: Charla nocturna
fr: Discussion nocturne
id: Obrolan Malam
ja: 深夜トーク
pt_br: Papo da madrugada
zh_hans: 深夜闲聊

# pack_married_desc
source: 부부가 다시 가까워지는 대화
de: Gespräche, die Paare wieder näherbringen
en: Conversations that bring couples closer again
es: Conversaciones que unen a las parejas
fr: Des conversations qui rapprochent les couples
id: Percakapan yang mendekatkan pasangan suami istri
ja: 夫婦が再び近づく会話
pt_br: Conversas que aproximam os casais
zh_hans: 让夫妻重新亲近的对话

# pack_married_name
source: 부부
de: Verheiratet
en: Married
es: Casados
fr: Mariés
id: Menikah
ja: 夫婦
pt_br: Casados
zh_hans: 夫妻

# pack_newYear_desc
source: 한 해를 돌아보고 새해를 맞이하며
de: Das Jahr Revue passieren und das neue begrüßen
en: Looking back on the year and welcoming the new one
es: Mirando atrás en el año y dando la bienvenida al nuevo
fr: En regardant en arrière sur l'année et en accueillant la nouvelle
id: Menengok setahun ke belakang dan menyambut tahun baru
ja: 一年を振り返り、新年を迎えながら
pt_br: Olhando para o ano passado e dando boas-vindas ao novo
zh_hans: 回顾这一年，迎接新年

# pack_newYear_name
source: 연말연시
de: Neujahr
en: New Year
es: Año Nuevo
fr: Nouvel An
id: Tahun Baru
ja: 年末年始
pt_br: Ano Novo
zh_hans: 新年

# pack_travel_desc
source: 여행길에 나누는 대화
de: Gespräche unterwegs
en: Conversations on the road
es: Conversaciones en el camino
fr: Des conversations en chemin
id: Percakapan di perjalanan
ja: 旅の途中で交わす会話
pt_br: Conversas durante a viagem
zh_hans: 旅途中的对话

# pack_travel_name
source: 여행 중
de: Auf Reisen
en: On a Trip
es: De viaje
fr: En voyage
id: Dalam Perjalanan
ja: 旅行中
pt_br: Em viagem
zh_hans: 旅途中

# pack_wouldYouRather_desc
source: 이거 vs 저거, 선택의 연속
de: Das oder das, eine endlose Reihe von Entscheidungen
en: This vs. that, an endless stream of choices
es: Esto vs. eso, una cadena interminable de elecciones
fr: Ceci vs. cela, une série de choix sans fin
id: Ini vs itu, rangkaian pilihan tanpa henti
ja: これかあれか、選択の連続
pt_br: Isso vs. aquilo, uma série infinita de escolhas
zh_hans: 这个 vs 那个，连续的选择

# pack_wouldYouRather_name
source: 밸런스 게임
de: Was wärst du lieber?
en: Would You Rather
es: ¿Qué preferirías?
fr: Tu préfères ?
id: Pilih Mana?
ja: どっちがいい？
pt_br: Prefere isso ou aquilo?
zh_hans: 两难选择

# ui_all_cards_seen
source: 모든 카드를 확인했어요!
de: Du hast alle Karten gesehen!
en: You've seen all the cards!
es: ¡Has visto todas las tarjetas!
fr: Vous avez vu toutes les cartes !
id: Semua kartu sudah dilihat!
ja: すべてのカードを確認しました！
pt_br: Você viu todos os cartões!
zh_hans: 已查看所有卡片！

# ui_apply_this_theme
source: 이 테마 적용
de: Dieses Thema anwenden
en: Apply this theme
es: Aplicar este tema
fr: Appliquer ce thème
id: Terapkan tema ini
ja: このテーマを適用
pt_br: Aplicar este tema
zh_hans: 应用此主题

# ui_pack_picker_title
source: 카드팩 선택
de: Pack auswählen
en: Select a Pack
es: Seleccionar mazo
fr: Choisir un paquet
id: Pilih Paket Kartu
ja: カードパックを選ぶ
pt_br: Selecionar baralho
zh_hans: 选择卡牌包

# ui_selected
source: 선택됨
de: Ausgewählt
en: Selected
es: Seleccionado
fr: Sélectionné
id: Dipilih
ja: 選択中
pt_br: Selecionado
zh_hans: 已选择

# ui_shuffle_again
source: 다시 섞기
de: Nochmal mischen
en: Shuffle Again
es: Barajar de nuevo
fr: Mélanger à nouveau
id: Kocok Lagi
ja: もう一度シャッフル
pt_br: Embaralhar novamente
zh_hans: 再次洗牌

# ui_start_with_this_pack
source: 이 팩으로 시작
de: Mit diesem Pack starten
en: Start with this pack
es: Empezar con este mazo
fr: Commencer avec ce paquet
id: Mulai dengan paket ini
ja: このパックで始める
pt_br: Começar com este baralho
zh_hans: 使用此包开始

# ui_theme_picker_title
source: 테마 선택
de: Thema auswählen
en: Select a Theme
es: Seleccionar tema
fr: Choisir un thème
id: Pilih Tema
ja: テーマを選ぶ
pt_br: Selecionar tema
zh_hans: 选择主题

# tip_pack_picker_title
source: 카드팩 선택
de: Kartenpack auswählen
en: Choose a Card Pack
es: Elegir paquete
fr: Choisir un paquet
id: Pilih paket kartu
ja: カードパックを選択
pt_br: Escolher pacote
zh_hans: 选择卡包

# tip_pack_picker_message
source: 다양한 주제의 카드팩을 골라 대화를 시작해보세요
de: Wähle ein Kartenpack mit verschiedenen Themen
en: Pick a card pack with different topics to start your conversation
es: Elige un paquete de cartas con diferentes temas para empezar
fr: Choisissez un paquet de cartes à thème pour commencer
id: Pilih paket kartu dengan berbagai topik untuk memulai percakapan
ja: さまざまなテーマのカードパックで会話を始めましょう
pt_br: Escolha um pacote de cartas com diferentes temas
zh_hans: 选择不同主题的卡包开始对话

# tip_theme_picker_title
source: 테마 변경
de: Thema ändern
en: Change Theme
es: Cambiar tema
fr: Changer de thème
id: Ubah tema
ja: テーマを変更
pt_br: Mudar tema
zh_hans: 更换主题

# tip_theme_picker_message
source: 카드 디자인과 배경을 바꿔보세요
de: Ändere das Kartendesign und den Hintergrund
en: Change the card design and background
es: Cambia el diseño de las cartas y el fondo
fr: Changez le design des cartes et l'arrière-plan
id: Ubah desain kartu dan latar belakang
ja: カードのデザインと背景を変更できます
pt_br: Mude o design dos cartões e o fundo
zh_hans: 更换卡片设计和背景

# tip_screen_always_on_title
source: 화면 자동잠금 방지
de: Bildschirm anlassen
en: Keep Screen On
es: Pantalla siempre encendida
fr: Écran toujours allumé
id: Layar selalu menyala
ja: 画面の自動ロックを防止
pt_br: Manter tela ligada
zh_hans: 防止自动锁屏

# tip_screen_always_on_message
source: 게임 중 화면이 꺼지지 않도록 설정할 수 있어요
de: Verhindere, dass der Bildschirm während des Spiels ausgeht
en: Keep the screen on while playing
es: Mantén la pantalla encendida mientras juegas
fr: Empêchez l'écran de s'éteindre pendant le jeu
id: Cegah layar mati saat bermain
ja: ゲーム中に画面が消えないように設定できます
pt_br: Mantenha a tela ligada enquanto joga
zh_hans: 游戏时防止屏幕自动关闭

# tip_swipe_card_title
source: 카드 넘기기
de: Karten wischen
en: Swipe Cards
es: Deslizar tarjetas
fr: Glisser les cartes
id: Geser kartu
ja: カードをめくる
pt_br: Deslizar cartões
zh_hans: 滑动卡片

# tip_swipe_card_message
source: 카드를 좌우 또는 위아래로 밀어서 다음 질문으로 넘어가세요
de: Wische nach links, rechts, oben oder unten für die nächste Frage
en: Swipe left, right, up, or down to see the next question
es: Desliza a la izquierda, derecha, arriba o abajo para ver la siguiente pregunta
fr: Glissez dans n'importe quelle direction pour la question suivante
id: Geser ke kiri, kanan, atas, atau bawah untuk pertanyaan berikutnya
ja: 左右または上下にスワイプして次の質問へ
pt_br: Deslize para qualquer direção para ver a próxima pergunta
zh_hans: 向任意方向滑动查看下一个问题

# tip_shuffle_title
source: 카드 섞기
de: Karten mischen
en: Shuffle Cards
es: Barajar cartas
fr: Mélanger les cartes
id: Kocok kartu
ja: カードをシャッフル
pt_br: Embaralhar cartões
zh_hans: 洗牌

# tip_shuffle_message
source: 카드를 다시 섞어 새로운 순서로 시작해요
de: Mische die Karten für eine neue Reihenfolge
en: Reshuffle the cards for a fresh order
es: Baraja las cartas para un nuevo orden
fr: Mélangez les cartes pour un nouvel ordre
id: Kocok kartu untuk urutan baru
ja: カードをシャッフルして新しい順番で始めましょう
pt_br: Embaralhe os cartões para uma nova ordem
zh_hans: 重新洗牌以新顺序开始

# tip_random_card_title
source: 랜덤 카드
de: Zufällige Karte
en: Random Card
es: Carta aleatoria
fr: Carte aléatoire
id: Kartu acak
ja: ランダムカード
pt_br: Cartão aleatório
zh_hans: 随机卡片

# tip_random_card_message
source: 현재 카드와 비슷한 주제의 카드를 랜덤으로 뽑아요
de: Ziehe eine zufällige Karte aus derselben Kategorie
en: Draw a random card from the same category as the current one
es: Saca una carta aleatoria de la misma categoría
fr: Tirez une carte aléatoire de la même catégorie
id: Ambil kartu acak dari kategori yang sama
ja: 今のカードと同じカテゴリからランダムに引きます
pt_br: Retire um cartão aleatório da mesma categoria
zh_hans: 从同一类别中随机抽取一张卡片
